<?php


return [
  'about' => 'من أنا',
  'info' => 'معلوماتي',
  'name' => 'الاسم',
  'birthdate' => 'تاريخ الميلاد',
  'address' => 'العنوان',
  'phone' => 'رقم الجوال',
  'email' => 'البريد الالكتروني',
  'editVideos' => 'تعديل الفيديوهات',
  'reading' => 'القراءة',
  'learnLanguages' => 'تعلم اللغات',
  'walk' => 'المشي',
  'workout' => 'ممارسة التمارين الرياضية',
  'watch' => ' مشاهدة أفلام المناظر الطبيعية و الجولات حول العالم',
  'myName' => 'سهى شحادة',
  'myAddress' => 'نابلس',
  'hobby' => 'هواياتي',
  'edu' => 'التعليم',
  'specialty' => 'التخصص',
  'degree' => 'الدرجة العلمية',
  'university' => 'الجامعة',
];
